Repository: wp-plugins/manage-issue-based-magazine
Catalog: languages/mim-issue-*.po
Languages: de_de, es_es, it_it, tr_tr, zh_cn

source: <i><p style="font-weight: normal;">(Specified number of articles will be listed on each page on article listing page)</p></i>
de_de: <i> <p style="font-weight: normal;"> (Spezifizierte Anzahl von Artikeln wird auf jeder Seite auf Artikelauflistung Seite aufgelistet werden) </ p> </ i>
es_es: <i><p style="font-weight: normal;">(Especificado número de artículos se mostrarán en cada página en la página del listado del artículo)</p></i>
it_it: <i> <p style="font-weight: normal;"> (numero specificato di articoli saranno elencati in ogni pagina in pagina dell'elenco articolo) </ p> </ i>
tr_tr: <i><p style="font-weight: normal;">(makale belirlenen sayıda makale liste sayfasında her sayfada yer alacaktır)</ p></ i>
zh_cn: <i><p style="font-weight: normal;">（文章指定数量将在文章列表页中每一页上列出）</p></i>

source: Search behaviour (Within current issue or site wide)
de_de: Suchverhalten (Innerhalb aktuellen Ausgabe oder Website-breit)
es_es: Comportamiento de búsqueda (En edición actual o todo el sitio)
it_it: Comportamento di ricerca (Entro problema attuale o l'intero sito)
tr_tr: Arama davranışı (bugünkü sayısında veya site genişliğindeki içinde)
zh_cn: 搜索行为（在本期杂志或网站宽）

source: <i><p style="font-weight: normal;">(If set to 'Within current issue', search will be perfomed only on current selected issue. If set to 'Site wide', search will be perfomed on all issues)</p></i>
de_de: <i> <p style="font-weight: normal;"> (Wenn 'Im aktuellen Ausgabe' setzen, suchen nur auf aktuelle ausgewählte Thema perfomed werden. Wenn 'Site-übergreifend' gesetzt, wird Suche perfomed werden über alle Fragen) </ p> </ i>
es_es: <i><p style="font-weight: normal;">(Si está \"Dentro edición actual ', la búsqueda se realiza sólo en edición actual seleccionado. Si se establece en' Exprés ', se realizará la búsqueda en todos los temas)</p></i>
it_it: <i><p style="font-weight: normal;">(Se è impostato su 'Da numero corrente', ricerca verrà eseguita soltanto sul numero corrente selezionato. Se impostato su 'Site largo', ricerca verrà perfomed su tutte le questioni)</p></i>
tr_tr: <i><p style="font-weight: normal;">('Bugünkü sayısında Within' ayarlanırsa, arama sadece güncel seçilen konuda perfomed olacaktır. \"Site 'geniş ayarlanırsa, arama tüm konularda perfomed olacak)</p></i>
zh_cn: <i><p style="font-weight: normal;">（如果设置为“在当前的问题”，搜索将只在当前选择的问题perfomed。如果设置为“网站广”，搜索将被perfomed对所有问题）</p></i>

source: Yes
de_de: ja
es_es: sí
it_it: sì
tr_tr: evet
zh_cn: 是的

source: Within current issue
de_de: Im aktuellen Ausgabe
es_es: Dentro edición actual
it_it: All'interno numero corrente
tr_tr: Bugünkü sayısında içinde
zh_cn: 在当前的问题

source: No
de_de: nicht
tr_tr: değil
zh_cn: 不

source: Site wide
de_de: Site-übergreifend
es_es: sitio ancho
it_it: sito ampia
tr_tr: Site geniş
zh_cn: 网站广泛

source: Current Issue
de_de: Aktuelle Ausgabe
es_es: Ejemplar actual
it_it: Numero attuale
tr_tr: Son Sayı
zh_cn: 本期目录

source: <i><p style="font-weight: normal;">(Issue set as default issue when website is loaded)</p></i>
de_de: <i> <p style="font-weight: normal;"> (Ausgabe als Standard-Ausgabe eingestellt, wenn eine Website geladen ist) </ p> </ i>
es_es: <i><p style="font-weight: normal;">(Número establecer como tema predeterminado cuando se carga el sitio web)</p></i>
it_it: <i> <p style="font-weight: normal;"> (Issue impostato come problema predefinita quando viene caricato il sito) </ p> </ i>
tr_tr: <i><p style="font-weight: normal;">(Web yüklendiğinde varsayılan konu olarak ayarlanmış Sayı)</p></i>
zh_cn: <i><p style="font-weight: normal;">（问题时，网站加载设置为默认值的问题）</p></i>

source: Select Current Issue
de_de: Wählen Sie Aktuelle Ausgabe
es_es: Seleccione Edición Actual
it_it: Selezionare Numero attuale
tr_tr: Güncel Sayı Seçiniz
zh_cn: 選擇當前發行

source: Save Settings
de_de: Einstellungen speichern
es_es: guardar configuración
it_it: Salva impostazioni
tr_tr: Ayarları Kaydet
zh_cn: 保存设置

source: User Status Updating
de_de: User Status aktualisieren
es_es: Condición de Usuario La actualización
it_it: Aggiornamento stato utente
tr_tr: Kullanıcı Durum Güncellemesi
zh_cn: 用户状态更新

source: User Status
es_es: Condición de Usuario
it_it: Stato utente
tr_tr: kullanıcı durumu
zh_cn: 用户状态

source: Status
es_es: estado
it_it: USTATUS
tr_tr: durum
zh_cn: 状态

source: <strong>ERROR</strong>: Your account is still pending approval.
de_de: <strong> ERROR </ strong>: Ihr Konto ist noch vorbehaltlich der Zustimmung.
es_es: <strong> ERROR </ strong>: Su cuenta está pendiente de aprobación.
it_it: <strong> ERRORE </ strong>: Il tuo conto è ancora in attesa di approvazione.
tr_tr: <strong> HATA </ strong>: Hesabınız hala onay bekliyor.
zh_cn: <strong>错误</strong>: 您的帐户仍在等待批准。

source: USERNAME (USEREMAIL) has requested a username at SITENAME
de_de: Nickname (USEREMAIL) hat einen Benutzernamen bei SITENAME angefordert
es_es: NOMBRE DE USUARIO (USEREMAIL) ha solicitado un nombre de usuario en este wiki
it_it: USERNAME (USEREMAIL) ha richiesto un nome utente in NOMESITO
tr_tr: ADI (USEREMAIL) sitename bir kullanıcı adı istedi
zh_cn: 用戶名（用戶電子郵件地址）已要求用戶名在站台名稱

source: To approve or deny this user access to SITENAME go to
de_de: So genehmigen oder verweigern diesem Benutzer Zugriff auf SITENAME gehen
es_es: Aprobar o negar acceso a este usuario a SITENAME ir a
it_it: Per approvare o negare l'utente l'accesso a NOMESITO andare a
tr_tr: SiteAdı Bu kullanıcı erişimini onaylamak veya reddetmek için gidin
zh_cn: 批准或拒絕該用戶訪問站點名去

source: [%s] User Approval
de_de: [%s] Benutzer Zulassung
es_es: [%s]Aprobación usuario
it_it: [%s] Approvazione utente
tr_tr: [%s] Kullanıcı Onayı
zh_cn: 的用戶認證

source: Add or remove issues
de_de: Hinzufügen oder Entfernen von Fragen
es_es: Agregar o quitar temas
it_it: Aggiungere o rimuovere i problemi
zh_cn: 添加或删除的问题
