Repository: wp-plugins/manage-issue-based-magazine
Catalog: languages/mim-issue-*.po
Languages: de_de, es_es, it_it, tr_tr, zh_cn

source: Magazine
de_de: Magazin
es_es: revista
it_it: rivista
tr_tr: dergi

source: Add New
de_de: Neue
es_es: Crear Nuevo
it_it: Aggiungi nuovo
tr_tr: Randevu
zh_cn: 添加新

source: Add New Magazine
de_de: Neue Magazine
es_es: Añadir nueva revista
it_it: Aggiungi nuovo Magazine
tr_tr: Yeni Magazine Ekle
zh_cn: 添加新杂志

source: Edit Magazine
de_de: Bearbeiten Magazin
es_es: Editar Revista
it_it: Modifica Magazine
tr_tr: Düzenle Dergisi
zh_cn: 编辑杂志

source: New Magazine
de_de: Neue Magazine
es_es: Nueva Revista
tr_tr: yeni Dergi
zh_cn: 新杂志

source: All Magazines
de_de: Alle Zeitschriften
es_es: Todas las revistas
it_it: Tutte le Riviste
tr_tr: Tüm Dergiler
zh_cn: 所有杂志

source: View Magazine
de_de: Magazin anzeigen
es_es: Ver Revista
it_it: vista Magazine
tr_tr: Görünüm Dergisi
zh_cn: 检视杂志

source: Search Magazines
de_de: Suche nach Zeitschriften
es_es: Buscar Revistas
it_it: Cerca Riviste
tr_tr: Arama Dergiler
zh_cn: 搜索杂志

source: No magazines found
de_de: Keine Zeitschriften gefunden
es_es: No se han encontrado revistas
it_it: Nessun riviste trovato
tr_tr: Bulunamadı dergi
zh_cn: 没有找到杂志

source: No magazines found in Trash
de_de: Keine Zeitschriften in Papierkorb gefunden
es_es: No se han encontrado en la basura revistas
it_it: Nessun riviste trovato in pattumiera
tr_tr: Çöp Kutusu bulunamadı dergiler
zh_cn: 没有在垃圾桶发现杂志

source: Magazines
de_de: Zeitschriften
es_es: Revistas
it_it: riviste
tr_tr: Dergiler
zh_cn: 杂志

source: Issues
de_de: Fragen
es_es: Cuestiones
it_it: Problemi
tr_tr: Sorunlar
zh_cn: 问题

source: Issue
de_de: Ausgabe
es_es: cuestión
it_it: questione
tr_tr: sorun
zh_cn: 问题

source: Search Issues
de_de: Suche nach Themen
es_es: los problemas de Búsqueda
it_it: problemi di ricerca
tr_tr: Arama Sorunları
zh_cn: 搜索问题

source: Popular Issues
de_de: Beliebte Themen
es_es: Temas Populares
it_it: Problemi popolari
tr_tr: popüler Konular
zh_cn: 热门话题

source: All Issues
de_de: Alle Themen
es_es: Todos los números
it_it: tutti i numeri
tr_tr: Tüm Sayılar
zh_cn: 所有问题

source: Edit Issue
de_de: Ausgabe bearbeiten
es_es: Modificar problema
it_it: Modifica Issue
tr_tr: Düzenleme Sayı
zh_cn: 编辑发行

source: Update Issue
de_de: Aktuell Ausgabe
es_es: Problema de actualización
it_it: aggiornamento Issue
tr_tr: güncelleme Sayı
zh_cn: 更新问题

source: Add New Issue
de_de: Neue Ausgabe
es_es: Añadir Nuevo número
it_it: Aggiungi nuovo Edizione
tr_tr: Yeni Sayı Ekle
zh_cn: 添加新发行

source: New Issue Name
de_de: Neue Ausgabe Namens
es_es: Nueva edición Nombre
it_it: Nuovo nome Issue
tr_tr: Yeni Sayı Adı
zh_cn: 新发行名称

source: Separate issues with commas
de_de: Separate Fragen mit Kommas
es_es: Problemas con comas
it_it: Questioni separate con virgole
tr_tr: Virgülle ayrı konular
zh_cn: 用逗号分开的问题

source: Choose from the most used issues
de_de: Wählen Sie aus den am häufigsten verwendeten Fragen
es_es: Elija entre los temas más utilizados
it_it: Scegli tra le questioni più utilizzati
tr_tr: En çok kullanılan konulardan birini seçin
zh_cn: 您可以选择最常用的问题

source: No issues found.
de_de: Keine Fragen gefunden.
es_es: No se han encontrado temas.
it_it: Nessun problema trovato.
tr_tr: Bulunamadı sorunları yok.
zh_cn: 没有发现的问题。

source: Magazine Category
de_de: Magazin Kategorie
es_es: Revista Categoría
it_it: Magazine Categoria
tr_tr: Dergi Kategorisi
zh_cn: 杂志类别

source: Magazine Categorys
de_de: Magazin Gruppen
es_es: categorías de revistas
it_it: Categorys Magazine
tr_tr: Dergi Kategorileri
zh_cn: 请仔细杂志

source: Search Magazine Category
de_de: Suche nach Kategorie Magazin
es_es: Búsqueda Revista Categoría
it_it: Cerca Rivista Categoria
tr_tr: Arama Dergisi Kategori
zh_cn: 搜索类杂志

source: Popular Magazine Category
de_de: Beliebte Magazine Kategorie
es_es: Popular Revista Categoría
it_it: Popular Magazine Categoria
tr_tr: Popüler Magazin Kategorisi
zh_cn: 流行的杂志类别

source: All Magazine Category
de_de: Alle Magazine Kategorie
es_es: Todo Revista Categoría
it_it: Tutto Magazine Categoria
tr_tr: Tüm Magazin Kategorisi
zh_cn: 所有杂志分类

source: Edit Magazine Category
de_de: Bearbeiten Magazin Kategorie
es_es: Editar Revista Categoría
it_it: Modifica Magazine Categoria
tr_tr: Düzenle Dergi Kategori
zh_cn: 编辑类杂志

source: Update Magazine Category
de_de: Update Magazine Kategorie
es_es: Update Magazine Categoría
it_it: Aggiornamento Magazine Categoria
tr_tr: Güncelleme Dergi Kategorisi
zh_cn: 更新类杂志

source: Add New Magazine Category
de_de: Neue Kategorie Magazin
es_es: Añadir Nueva Revista Categoría
it_it: Aggiungi nuovo Magazine Categoria
tr_tr: Yeni Magazine Kategori Ekle
zh_cn: 添加新的杂志类别

source: New Magazine Category Name
de_de: Neue Magazine Kategorie Name
es_es: Nueva Revista Categoría Nombre
it_it: New Magazine Nome Categoria
tr_tr: Yeni Dergi Kategori Adı
zh_cn: 新的杂志类别名称

source: Separate Magazine Category with commas
de_de: Separate Magazin Kategorie mit Komma
es_es: Separada Categoría Revista con comas
it_it: Separata Magazine Categoria con una virgola
tr_tr: Virgülle ayırın Dergi Kategori
zh_cn: 独立的杂志类别用逗号

source: Add or remove Magazine Category
de_de: Hinzufügen oder Entfernen Magazin Kategorie
es_es: Agregar o eliminar Revista Categoría
it_it: Aggiungere o rimuovere Magazine Categoria
tr_tr: Dergi Kategori eklemek veya kaldırmak
zh_cn: 添加或删除类杂志

source: Choose from the most used Magazine Category
de_de: Wählen Sie aus der am meisten verwendeten Magazin Kategorie
es_es: Elija entre los más utilizados Revista Categoría
it_it: Scegli tra le più utilizzate Magazine Categoria
tr_tr: En çok kullanılan Dergi Kategori seçin
zh_cn: 您可以选择最常用的杂志类别

source: No Magazine Category found.
de_de: Kein Magazin Kategorie gefunden.
es_es: No Magazine Categoría encontrado.
it_it: Nessun Magazine Category trovato.
tr_tr: Hiçbir Dergi Kategori bulunamadı.
zh_cn: 无类杂志找到。

source: Most Used
de_de: Meist verwendete
es_es: usados ​​más
it_it: più usate
tr_tr: çoğu el
zh_cn: 最常用的

source: Select&nbsp;&nbsp;Issue Category
de_de: Wählen Ausgabe Kategorie
es_es: Seleccione Edición Categoría
it_it: Seleziona Issue Categoria
tr_tr: Sayı Kategori Seçiniz
zh_cn: 请选择问题类别

source: Selected categories will be displayed in published issue. <br> To add magazine categories,
de_de: Ausgewählte Kategorien werden in der veröffentlichten Ausgabe angezeigt werden. <br> An Magazin Kategorien hinzuzufügen,
es_es: Categorías seleccionadas se mostrarán en la edición publicada. <br> Para agregar categorías de revistas,
it_it: Categorie selezionate verranno visualizzate nel numero pubblicato. <br> Per aggiungere categorie di riviste,
tr_tr: Seçilen kategoriler yayınlanan sayısında görüntülenir. <br> Dergi kategorileri eklemek için,
zh_cn: 选定的类别将显示在发布的问题。<br> 要添加杂志类别，选择问题类别

source: Click here.
de_de: Klicken Sie hier.
es_es: Haga clic aquí.
it_it: Clicca qui.
tr_tr: Buraya tıklayın.
zh_cn: 点击这里。

source: Cover Image
es_es: Imágen de Portada
it_it: Immagine di copertina
tr_tr: Kapak Resmi
zh_cn: 封面图片

source: Upload
de_de: laden
es_es: subir
it_it: caricare
tr_tr: yükle
zh_cn: 上载

source: Remove Image
de_de: Bild entfernen
es_es: Eliminar imagen
it_it: rimuovere Immagine
tr_tr: Resmi Kaldır
zh_cn: 移除图片

source: Cover image size is dynamic or static? If static, change it to get dynamic value from plugin settings.
de_de: Titelbildgröße ist dynamisch oder statisch? Wenn statisch, ändern Sie es zu dynamischen Wert von Plugin-Einstellungen zu erhalten.
es_es: Tamaño de la imagen de la cubierta es dinámica o estática? Si estática, cámbielo a obtener valor dinámico de configuración del plugin.
it_it: Dimensione immagine di copertina è dinamico o statico? Se statica, modificarlo per ottenere valore dinamico dalle impostazioni del plugin.
tr_tr: Kapak görüntü boyutu dinamik veya statik? Statik, bu eklenti ayarlarından dinamik değerini almak için değiştirin.
zh_cn: 封面图片的大小是动态的还是静态的？如果静态的，将其更改为从插件的设置得到动态的价值。

source: You must upload
de_de: Sie müssen hochladen
es_es: Debe cargar
it_it: È necessario caricare
tr_tr: Sen yüklemeniz gerekir
zh_cn: 你必须上传

source: size of image.
de_de: Größe des Bildes.
es_es: tamaño de la imagen.
it_it: dimensione dell'immagine.
tr_tr: görüntü boyutu.
zh_cn: 图像的尺寸。

source: Issue PDF
de_de: PDF Ausgabe
es_es: Edición PDF
it_it: PDF Issue
tr_tr: Sayı PDF
zh_cn: 问题PDF

source: Add File
de_de: Datei hinzufügen
es_es: Agregar archivo
it_it: Aggiungi file
tr_tr: Dosya Ekle
zh_cn: 添加文件

source: Remove File
de_de: Datei entfernen
es_es: Eliminar archivo
it_it: Rimuovi file
tr_tr: Dosyayı Kaldır
zh_cn: 删除文件

source: Upload PDF for issue if you would like to manage issues as PDF.
de_de: PDF Galerie zur Veröffentlichung, wenn Sie möchten, um Probleme als PDF zu verwalten.
es_es: Subir PDF para su emisión si usted desea para gestionar cuestiones como PDF.
it_it: Upload PDF per il problema se si desidera gestire questioni come PDF.
tr_tr: PDF olarak sorunları yönetmek istiyorsanız sorun için PDF yükle.
zh_cn: 上传PDF格式的问题，如果你想管理的问题为PDF。

source: Issue Publish Date
de_de: Ausgabe Veröffentlichungsdatum
es_es: Issue Fecha de publicación
it_it: Issue Data di pubblicazione
tr_tr: Sayı Yayın Tarihi
zh_cn: 问题发布日期

source: Issue Publish Date (Format: YYYY-MM-DD)
de_de: Ausgabe Veröffentlichungsdatum (Format: JJJJ-MM-DD)
es_es: Issue Publish Date (Formato: YYYY-MM-DD)
it_it: Issue Data di pubblicazione (formato: YYYY-MM-DD)
tr_tr: Sayı Yayın Tarihi (Biçim: YYYY-MM-DD)
zh_cn: 问题发布日期（格式：YYYY-MM-DD）

source: Select Master Category
de_de: Wählen Master Kategorie
es_es: Seleccionar categoría Master
it_it: Selezionare categorie principali
tr_tr: Usta Kategori Seçiniz
zh_cn: 选择主类别

source: Select master category here.
de_de: Wählen Sie hier aus der Meisterklasse.
es_es: Seleccionar categoría master aquí.
it_it: Selezionare Categoria Master qui.
tr_tr: Ağız Kategori Seçiniz
zh_cn: 在这里选择主类。

source: Selected categories will be displayed in published issue. To add magazine categories,
de_de: Ausgewählte Kategorien werden in der veröffentlichten Ausgabe angezeigt werden. Um Magazin Kategorien hinzuzufügen,
es_es: Categorías seleccionadas se mostrarán en la edición publicada. Para agregar categorías de revistas,
it_it: Categorie selezionate verranno visualizzate nel numero pubblicato. Per aggiungere categorie di riviste,
tr_tr: Seçilen kategoriler yayınlanan sayısında görüntülenir. Dergi kategorileri eklemek için,
zh_cn: 选定的类别将显示在发布的问题。要添加杂志类，

source: If you checked issue catgeory then you must click on update button then all checked categories will be reflected in select master category.
de_de: Wenn Sie Problem catgeory überprüft dann müssen Sie auf Update-Button klicken, werden alle überprüft Kategorien werden in ausgewählten Master-Kategorie reflektiert werden.
es_es: Si marcó tema catgeory entonces usted debe hacer clic en el botón de actualización a continuación, todas las categorías controladas se reflejarán en seleccione la categoría master.
it_it: Se è stata selezionata problema catgeory quindi è necessario fare clic sul pulsante di aggiornamento allora tutte le categorie controllati saranno riflessi nel selezionare la categoria master.
tr_tr: Eğer sorun catgeory işaretli ise o zaman sonra tüm kontrol kategoriler seçin ana kategorisinde yansıyacak güncelleme butonuna tıklamanız gerekir.
zh_cn: 如果选中问题catgeory，那么你必须在更新按钮，然后单击选中所有类别将反映在选择主类。

source: Cover image size is dynamic or static? If static, change it to get dynamic value from plugin settings.<br/>You must upload
de_de: Titelbildgröße ist dynamisch oder statisch? Wenn statisch, ändern Sie es zu dynamischen Wert von Plugin-Einstellungen zu erhalten. <br/> Sie müssen hochladen
es_es: Tamaño de la imagen de la cubierta es dinámica o estática? Si estática, cámbielo a obtener valor dinámico de configuración del plugin. <br/> Debe cargar
it_it: Dimensione immagine di copertina è dinamico o statico? Se statica, modificarlo per ottenere valore dinamico dalle impostazioni del plugin. <br/> È necessario caricare
tr_tr: Kapak görüntü boyutu dinamik veya statik? Statik, bu eklenti ayarlarından dinamik değerini almak için değiştirin. <br/> Sen yüklemeniz gerekir
zh_cn: 封面图片的大小是动态的还是静态的？如果静态的，将其更改为从插件的设置得到动态的价值。<br/>你必须上传

source: size of image.
de_de: Größe des Bildes.
es_es: tamaño de la imagen.
it_it: dimensione dell'immagine.
tr_tr: görüntü boyutu.
zh_cn: 图像的尺寸。

source: Show All Issues
de_de: Alle Probleme anzeigen
es_es: Mostrar todos los Temas
it_it: Mostra tutte le questioni
tr_tr: Tüm Sorunları Göster
zh_cn: 显示所有问题

source: Show All Magazine Category
de_de: Alle anzeigen Magazin Kategorie
es_es: Mostrar todos Revista Categoría
it_it: Mostra tutto Magazine Categoria
tr_tr: Tüm Magazine Kategori Göster
zh_cn: 显示所有杂志分类

source: Name
es_es: nombre
it_it: nome
tr_tr: isim
zh_cn: 名称

source: Issue Menu
de_de: Ausgabe Menü
es_es: Menú Edición
it_it: Menu di emissione
tr_tr: Sayı Menüsü
zh_cn: 菜单的问题

source: Issue Date
de_de: Ausgabetag
es_es: Fecha de Emisión
it_it: Data di Emissione
tr_tr: Yayın tarihi
zh_cn: 发行日期

source: No of Issue
de_de: Keine Ausgabe von
es_es: No de Issue
it_it: No di Rilascio
tr_tr: Sayı yok
zh_cn: 没有问题的

source: Featured Image
de_de: Ausgewähltes Bild
es_es: Foto principal
it_it: Foto di presentazione
tr_tr: Çıkan Görüntü
zh_cn: 特色图片

source: Default Issue
de_de: Standard-Ausgabe
es_es: Predeterminado Issue
it_it: predefinito Issue
tr_tr: Standart Sayı
zh_cn: 默认情况下发行

source: This is Default Issue.
de_de: Dies ist Standard-Ausgabe.
es_es: Esto es por defecto de emisión.
it_it: Questo è un problema di default.
tr_tr: Bu Standart Sorunu.
zh_cn: 这是默认的问题。

source: default-issue
de_de: Standard-Ausgabe
es_es: default-tema
it_it: default-problema
tr_tr: default-konu
zh_cn: 默认情况下，问题

source: Default Magazine Category
de_de: Standard-Magazin Kategorie
es_es: Revista Default Category
it_it: Magazine predefinito Categoria
tr_tr: Şarjör Kategori
zh_cn: 默认的杂志类别

source: This is Default Magazine Category.
de_de: Dies ist Standard-Magazin Kategorie.
es_es: Esta es la revista Default Category.
it_it: Questo è il Magazine Default Category.
tr_tr: Bu Şarjör Kategori olduğunu.
zh_cn: 这是默认的杂志类别。

source: default-magazine
de_de: default-Magazin
es_es: default-revista
tr_tr: default-dergi
zh_cn: 默认杂志

source: MIM Issue Settings
de_de: MIM Ausgabe-Einstellungen
es_es: Ajustes Issue MIM
it_it: Impostazioni di Interesse MIM
tr_tr: MIM Sayı Ayarları
zh_cn: MIM设置问题

source: MIM Plugin Help
de_de: MIM Plugin Hilfe
es_es: MIM Plugin Ayuda
it_it: MIM Plugin Aiuto
tr_tr: MIM Plugin Yardım
zh_cn: MIM插件帮助

source: User Guide (PDF)
de_de: Benutzerhandbuch (PDF)
es_es: Guía del usuario (PDF)
it_it: Guida utente (PDF)
tr_tr: Kullanım Kılavuzu (PDF)
zh_cn: 用戶指南（PDF）

source: Download User Guide
de_de: Download-Software
es_es: Descargar Guía del usuario
it_it: Scarica Guida per l'utente
tr_tr: Kullanım Kılavuzu İndir
zh_cn: 下載用戶指南

source: for Manage Issue Based Magazine Plugin
de_de: für verwalten Basierend Magazin Ausgabe Plugin
es_es: para Administrar Issue Basado Revista Plugin
it_it: per Gestire Issue base Magazine Plugin
tr_tr: için Sayı Tabanlı Dergi Eklentisi yönetin
zh_cn: 對於管理發行基於插件雜誌

source: OR
de_de: ODER
es_es: Oregón
tr_tr: VEYA
zh_cn: 或

source: For more information visit website :
de_de: Für weitere Informationen besuchen Sie die Website:
es_es: Para obtener más información visite el sitio web:
it_it: Per maggiori informazioni visitare il sito:
tr_tr: Daha fazla bilgi için web sitesini ziyaret edin:
zh_cn: 欲了解更多信息，請訪問網站：

source: Sorry, your nonce did not verify.
de_de: Leider hat die Nonce nicht verifizieren.
es_es: Lo sentimos, tu nonce no verificó.
it_it: Spiacenti, il tuo nonce non ha verificato.
tr_tr: Üzgünüz, Nonce doğrulamak vermedi.
zh_cn: 对不起，您的随机数没有验证。

source: Magazine Issue General Settings
de_de: Magazine Issue Allgemeine Einstellungen
es_es: Issue Revista Configuración general
it_it: Magazine Issue Impostazioni generali
tr_tr: Dergi Sayı Genel Ayarlar
zh_cn: 杂志发行常规设置

source: Submitted Successfully
de_de: eingereicht erfolgreich
es_es: Enviado con éxito
it_it: presentata con successo
tr_tr: başarıyla Gönderildi
zh_cn: 成功提交

source: General Settings
de_de: Allgemeine Einstellungen
es_es: Configuración general
it_it: Impostazioni generali
tr_tr: Genel Ayarlar
zh_cn: 常规设置

source: Display full article on category page
de_de: Vollständigen Artikel auf Kategorie-Seite
es_es: Ver el artículo completo en la página de categoría
it_it: Visualizza articolo completo sulla categoria pagina
tr_tr: Kategori sayfasında tam makale Display
zh_cn: 显示类别页全文

source: <i><p style="font-weight: normal;">(If this option is set to 'Yes', when single article is there in category and you want to display full article on category page)</p></i>
de_de: <i><p style="font-weight: normal;">(Wenn diese Option auf \"Ja\", wenn einzigen Artikel gibt es in der Kategorie und Sie zum vollständigen Artikel auf der Kategorie-Seite anzuzeigen eingestellt ist)</p></i>
es_es: <i><p style="font-weight: normal;">(Si esta opción está establecida en \"Sí\", cuando solo artículo es allí en la categoría y desea mostrar el artículo completo en la página de categoría)</p></i>
it_it: <i> <p style="font-weight: normal;"> (Se questa opzione è impostata su 'Sì', quando singolo articolo è lì in categoria e si desidera visualizzare l'articolo completo della categoria page) </ p > </ i>
tr_tr: <i><p style="font-weight: normal;">(Bu seçenek tek bir yazı kategorisinde olduğunu ve ne zaman 'Evet', kategori sayfasında tam makale görüntülemek istediğiniz ayarlanırsa)</p></i>
zh_cn: <i><p style="font-weight: normal;">（如果此选项设置为“是”，当单篇文章是在有类别和要显示分类页面上全文）</p></i>

source: Allow users to post articles in past issue
de_de: Benutzern erlauben, Artikel in der Vergangenheit ausgegebenen verfassen
es_es: Permitir a los usuarios publicar artículos en edición pasada
it_it: Consentire agli utenti di pubblicare articoli in questione passato
tr_tr: Kullanıcıların son sayısında makaleleri yayınlamak için izin
zh_cn: 允许用户张贴在过去的问题的文章

source: <i><p style="font-weight: normal;">(If this option is set to 'Yes', logged in user would be able to post articles in past issues)</p></i>
de_de: <i> <p style="font-weight: normal;"> (Wenn diese Option auf \"Ja\", der angemeldete Benutzer in der Lage wäre, um Artikel in vergangenen Ausgaben veröffentlichen gesetzt) ​​</ p> </ i>
es_es: <i><p style="font-weight: normal;">(Si esta opción está establecida en \"Sí\" conectó usuario sería capaz de publicar artículos en los números anteriores)</p></i>
it_it: <i> <p style="font-weight: normal;"> (Se questa opzione è impostata su 'Sì', utente collegato sarebbe in grado di pubblicare articoli in edizioni precedenti) </ p> </ i>
tr_tr: <i><p style="font-weight: normal;">(Bu seçenek için ayarlı ise 'Evet', kullanıcı oturum açmış geçmiş konularda yazı göndermek mümkün olacaktır)</p></i>
zh_cn: <i><p style="font-weight: normal;">（如果此选项设置为“是”，登录的用户将能够张贴在过去的问题的文章）</p></i>

source: Default article status for editors
de_de: Standard Artikelstatus für Redakteure
es_es: Estado artículo por defecto para los editores
it_it: Status dell'articolo predefinito per gli editori
tr_tr: Editörler için varsayılan yazı durum
zh_cn: 对编辑器的默认状态条

source: <i><p style="font-weight: normal;">(Default article status when editors add new articles. This feature is useful for moderation of posted articles)</p></i>
de_de: <i> <p style="font-weight: normal;"> (Standard Artikel-Status, wenn Redakteure fügen Sie neue Artikel. Diese Funktion ist nützlich für die Moderation der entsandten Artikel) </ p> </ i>
es_es: <i><p style="font-weight: normal;">(Estado del artículo por defecto cuando los editores añaden nuevos artículos. Esta función es útil para la moderación de los artículos publicados)</p></i>
it_it: <i> <p style="font-weight: normal;"> (status dell'articolo predefinito quando gli editori aggiungono nuovi articoli. Questa funzione è utile per la moderazione di articoli postati) </ p> </ i>
tr_tr: <i><p style="font-weight: normal;">(Editörler yeni makaleler ekleyebilir Standart makale durum. Bu özellik yayınlanan makalelerin ılımlılık için yararlıdır)</p></i>
zh_cn: <i><p style="font-weight: normal;">（编辑时添加新的文章默认文章状态。此功能对于发布文章的适度有用）</p></i>

source: Approved
de_de: genehmigt
es_es: aprobado
it_it: approvato
tr_tr: onaylı
zh_cn: 批准

source: Pending
de_de: anstehend
es_es: pendiente
it_it: in attesa di
tr_tr: kadar
zh_cn: 有待

source: Editors can register from website
de_de: Redakteure können auf der Website registrieren
es_es: Los editores pueden inscribirse en la página web
it_it: Editori possono registrarsi dal sito
tr_tr: Editörler web sitesinden kayıt olabilirsiniz
zh_cn: 编辑者可以从网站注册

source: <i><p style="font-weight: normal;">(If this option is set to 'Yes', link will be displayed on website to register)</p></i>
de_de: <i> <p style="font-weight: normal;"> (Wenn diese Option auf \"Ja\", wird Link auf der Website angezeigt werden, um zu registrieren, ist gesetzt) ​​</ p> </ i>
es_es: <i><p style="font-weight: normal;">(Si esta opción está establecida en \"Sí\", se mostrará el vínculo en la página web para registrarse)</p></i>
it_it: <i> <p style="font-weight: normal;"> (Se questa opzione è impostata su 'Sì', collegamento verrà visualizzato sul sito per registrarsi) </ p> </ i>
tr_tr: <i><p style="font-weight: normal;">(Bu seçenek kayıt web sitesinde 'Evet', bağlantı görüntülenir ayarlanırsa)</p></i>
zh_cn: <i><p style="font-weight: normal;">（如果此选项设置为“是”，链接将被显示在网站进行注册）</p></i>

source: New editor status
de_de: Neuer Editor Status
es_es: Nuevo estado del editor
it_it: Nuovo stato redattore
tr_tr: Yeni editör durumu
zh_cn: 新的编辑器状态

source: <i><p style="font-weight: normal;">(Default status for users when they get registered from website)</p></i>
de_de: <i> <p style="font-weight: normal;"> (Standard-Status für Benutzer, wenn sie bekommen von der Website registriert) </ p> </ i>
it_it: <i> <p style="font-weight: normal;"> (stato di default per gli utenti quando vengono registrati dal sito) </ p> </ i>
tr_tr: <i><p style="font-weight: normal;">(kullanıcılar için varsayılan durum onlar web sitesinden kayıtlı olsun zaman)</ p></ i>
zh_cn: <i><p style="font-weight: normal;">（对用户的默认状态时，他们得到的网站注册）</p></i>

source: Non-Approved
de_de: Nicht zugelassen
es_es: No Aprobado
it_it: Non-Approvato
tr_tr: Non-Onaylı
zh_cn: 未經批准

source: Cover image dimensions
de_de: Decken Sie Bildabmessungen
es_es: Cubra dimensiones de imagen
it_it: Coprire dimensioni dell'immagine
tr_tr: Görüntü boyutlarını Kapak
zh_cn: 封面图片尺寸

source: <i><p style="font-weight: normal;">(Best size for your cover image. Thumbnail will be created with specified dimentions)</p></i>
de_de: <i> <p style="font-weight: normal;"> (beste Größe für Ihre Cover-Bild. Thumbnail werden mit spezifizierter dimentions erstellt) </ p> </ i>
es_es: <i><p style="font-weight: normal;">(El mejor tamaño para su imagen de la portada. Miniatura se creará con Dimensiones especificadas)</p></i>
it_it: <i> <p style="font-weight: normal;"> (miglior formato per la vostra immagine di copertina. Thumbnail verrà creato con dimentions specifici) </ p> </ i>
tr_tr: <i><p style="font-weight: normal;">(Kapak görüntü için iyi bir boyutu. Hâli belirtilen boyutlarda ile oluşturulur)</p></i>
zh_cn: <i><p style="font-weight: normal;">（最佳大小为您的封面图片。缩略图将与指定的dimentions创建）</p></i>

source: Width :
de_de: Breite:
es_es: Ancho :
it_it: larghezza :
tr_tr: Genişlik :
zh_cn: 宽度：

source: Height :
de_de: Höhe:
es_es: Altura :
it_it: altezza:
tr_tr: Boy :
zh_cn: 身高：

source: Number of articles displayed per page
de_de: Anzahl der Artikel pro Seite angezeigt
es_es: Número de artículos mostrados por página
it_it: Numero di articoli per pagina
tr_tr: Sayfa başına görüntülenen makale sayısı
zh_cn: 中每页显示的文章数
